<html>
	<head>
		<title>Офіційна особиста сторінка Віктора Васильовича Кириченка</title>
		<link rel = "stylesheet" href = "../styles/main.css"/>
		<link rel = "icon" href = "../pic/list_item_image.png"/>
		<meta name = "description" content = "Кириченко Віктор Васильович - офіційна особиста сторінка"/>
		<meta name = "keywords" content = "Кириченко, Віктор Васильович, вірші, стихи, стихотворения, пісні, песни, картини, акадамік НААН, творчість, новини"/>
	</head>
	<body>
		<table border = "0px" cellspacing = "0px" cellpadding = "0px"> 
			<tr> 
				<td colspan = "3">
					<div class = "header">
						<div class = "head_button" id = "science_button">Наукова діяльність</div>
						<div class = "head_button" id = "creative_button">Творчість</div>
						<div class = "head_button" id = "news_button">Новини</div>
						<div class = "head_button" id = "author_button">Про автора</div>
					</div>
				</td>
			</tr>
			
			<tr>
				<td style = "vertical-align : top;"><div class = "left_side"></div></td>
				<td>
					<div class = "content bio">
						<div class = "photo face"></div>
						<div class = "tab">
							Віктор Кириченко народився в 1946 році. Закінчив Харківський сільськогоспорадський інститут ім. В. В. Докучаєва. Навчався в аспірантурі УНДІГіС ім. В. Я. Юр'єва з 1973 р. по 1976 р.
						</div>
						<div class = "tab">
							Доктор сільськогоспорадських наук, професор, академік НААН, Лауреат Державної премії в галузі науки і техніки, Заслужений діяч науки і техніки України, директор Інституту рослинництва ім. В. Я. Юр'єва Національної академії аграрних наук України, професор кафедри генетики, селекції та насінництва ХНАУ ім. В. В. Докучаєва, Голова департаменту з науки Міжнародного конгресу Захисту прав і свобод людини "Світ".
						</div>
						<div class = "tab">
							Нагороджений державними орденами "За заслуги" III-го і II-го ступеня, орденами УПЦ "За патріотизм", II-го і I-го ступеня, Людина року 2017. Автор численних наукових статей, монографій, книг, навчальних посібників.
						</div>
						<div class = "tab">
							Має збірки поезій "Це рідний край, любов моя..." та "Щаслива мить", до яких увійшли твори автора, написані ним у 2015 — 2017 роках. Його твори "Я твой, а ты моя", "Молитва за сина", "Якщо всі разом", "Рідний край" покладено на музику Харківським композитором Рубеном Чілутяном.
						</div>
						<div class = "tab">
							Склалася думка, що збірка поезій Віктора Кириченка під назвою "Радість життя" присвячена людям, які віддали своє життя розбудові сучасної Слобожанщини. У збірці презентовані філософські роздуми про минуле та персонажів, які жили в далекі часи на теріторії Слобожанського краю. Автор з великою теплотою викладає вірші, присвячені м. Харкову, своїм вчителям, учням та друзям. Любов до рідного краю та його мешканців є невід'ємною частиною його творів. Також автор залишається вірним своїй професії, природі, селу та його мешканцям. Тема добра та любові в поезіях розкривається з глибокою повагою до жінки, батьків, учителів, друзів та молодого покоління, що придає збірці особливого колориту і робить її корисною для будь-якого читача. Його окремі твори вже покладено на музику, яка зачаровує та придає особливого значення поезії. Пісні "Я твой, а ты моя", "Молитва за сына", "Якщо всі та разом", "Рідний край", "Істина" мають велике значення у вихованні підростаючого покоління.
						</div>
					</div>
				</td>
				<td style = "vertical-align : top;"><div class = "right_side"></div></td>
			</tr>
			
			<tr>
				<td colspan = "3"><div class = "footer"></div></td>
			</tr>
		</table>
		<script src = "../scripts/js/page_switcher.js"></script>
	</body>
</html>