<html>
	<head>
		<title></title>
		<link rel = "stylesheet" href = "../styles/main.css"/>
	</head>
	<body>
		<table border = "0px" cellspacing = "0px" cellpadding = "0px"> 
			<tr> 
				<td colspan = "3">
					<div class = "header">
						<div class = "head_button" id = "science_button">Наукова діяльність</div>
						<div class = "head_button" id = "creative_button">Творчість</div>
						<div class = "head_button" id = "news_button">Новини</div>
						<div class = "head_button" id = "author_button">Про автора</div>
					</div>
				</td>
			</tr>
			
			<tr>
				<td style = "vertical-align : top;"><div class = "left_side"></div></td>
				<td>
					<div class = "content science">
						<div class = "photo inst_u"></div>
						<div class = "tab">
							Наукова діяльність почалася у 1973 році. За цей період надруковано в різних виданнях 520 робіт. В тому числі: монографій - 10, каталогів - 8, рекомендацій - 80, навчальних посібників - 15, 480 статей у наукових журналах. Автор має 125 авторських свідоцтв на сорти, гібриди та батьківські лінії соняшнику та інших культур, а також має 82 патенти. В. В. Кириченко - голова спеціалізованої ради по захисту докторських та кандидатських диссертацій за спеціальностями: "Селекція та насінництво", "Рослинництво". Ним особисто підготовлено 16 кандидатів та 6 докторів наук зі спеціальностей "Генетика", "Селекція та насінництво", "Рослинництво". Готуються до захисту у 2019 році 3 науковця. З 2010 по 2016 рік обіймав посаду завідувача кафедри "Генетики, селекції та насінництва" ХНАУ ім. В. В. Докучаєва. Професор В. В. Кириченко підготував 7 магістрів наук. З 2016 по 2018 рік обіймав посаду професора цієї кафедри (за сумісництвом), а з січня 2019 року є професором кафедри "Агротехнологій та екології" ХНТУСГ ім. П. Василенка. 
						</div>
						<div class = "tab">
							До основних наукових робіт відносяться "Селекция и семеноводство подсолнечника (Heliantus annus L.), 2005 р.", "Адаптивная селекция. Теория и технология на современном этапе, 2007 р.", "Насінництво і насіннєзнавство полових культур, 2007 р.", "Системний аналіз в селекції польових культур, 2009 р.", "Спеціальна селекція і насінництво польових культур, 2010 р.", "Мужская стирильность подсолнечника, 2010 р.", "Основи селекції польових культур на стійкість до шкідливих організмів, 2012 р.", "Генофонд сочевиці в Україні, 2016 р.", "Основи увравління продукційним процесом польових культур, 2016 р.", "Соя (Glycine max (L.) Merr.), 2016 р.", "Pre-Sowing Ozone Treatment of Seeds, 2018 р.". Зі змістом наукових робіт можна ознайомитись в бібліотеці Інституту Рослинництва імені В. Я. Юр'єва.
						</div>					
					</div>
				</td>
				<td style = "vertical-align : top;"><div class = "right_side"></div></td>
			</tr>
			
			<tr>
				<td colspan = "3"><div class = "footer"></div></td>
			</tr>
		</table>
		<script src = "../scripts/js/page_switcher.js"></script>
	</body>
</html>